/* Reflects printers returned by CUPS' snmp browser for ipp */
"IPP" = "Drukarka Internetowa (IPP)";

/* Reflects printers returned by CUPS' snmp browser for lpd */
"LPD" = "Drukarka Internetowa (LPD)";

/* Reflects printers returned by CUPS' snmp browser for socket */
"JetDirect" = "Drukarka Internetowa (JetDirect)";

/* Reflects a combo of all things CUPS */
"%@ (CUPS)" = "%@ (CUPS)";

